{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<start>": 2,
      "<sep>": 3,
      "<end>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "¡": 104,
      "£": 105,
      "§": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "·": 115,
      "»": 116,
      "¿": 117,
      "Â": 118,
      "Æ": 119,
      "É": 120,
      "Ê": 121,
      "Ë": 122,
      "Í": 123,
      "Ð": 124,
      "Ñ": 125,
      "×": 126,
      "Ø": 127,
      "á": 128,
      "ã": 129,
      "ä": 130,
      "ç": 131,
      "è": 132,
      "é": 133,
      "ê": 134,
      "í": 135,
      "ó": 136,
      "ô": 137,
      "÷": 138,
      "ú": 139,
      "ü": 140,
      "ć": 141,
      "č": 142,
      "ı": 143,
      "ř": 144,
      "Ž": 145,
      "ˊ": 146,
      "ˋ": 147,
      "ˎ": 148,
      "ˏ": 149,
      "˗": 150,
      "̧": 151,
      "Γ": 152,
      "Ε": 153,
      "Λ": 154,
      "Σ": 155,
      "Ω": 156,
      "ά": 157,
      "ή": 158,
      "α": 159,
      "β": 160,
      "γ": 161,
      "δ": 162,
      "θ": 163,
      "ι": 164,
      "κ": 165,
      "λ": 166,
      "μ": 167,
      "ν": 168,
      "ο": 169,
      "π": 170,
      "ρ": 171,
      "ς": 172,
      "τ": 173,
      "φ": 174,
      "ψ": 175,
      "ό": 176,
      "Н": 177,
      "е": 178,
      "к": 179,
      "о": 180,
      "р": 181,
      "с": 182,
      "א": 183,
      "ד": 184,
      "ה": 185,
      "ו": 186,
      "כ": 187,
      "ל": 188,
      "מ": 189,
      "נ": 190,
      "ץ": 191,
      "ר": 192,
      "ש": 193,
      "ת": 194,
      "،": 195,
      "؟": 196,
      "آ": 197,
      "ا": 198,
      "ب": 199,
      "ت": 200,
      "ج": 201,
      "ح": 202,
      "خ": 203,
      "د": 204,
      "ذ": 205,
      "ر": 206,
      "ز": 207,
      "س": 208,
      "ش": 209,
      "ص": 210,
      "ط": 211,
      "ظ": 212,
      "ع": 213,
      "غ": 214,
      "ف": 215,
      "ق": 216,
      "ل": 217,
      "م": 218,
      "ن": 219,
      "ه": 220,
      "و": 221,
      "ي": 222,
      "١": 223,
      "پ": 224,
      "چ": 225,
      "ک": 226,
      "گ": 227,
      "ی": 228,
      "ँ": 229,
      "ं": 230,
      "आ": 231,
      "ए": 232,
      "क": 233,
      "ग": 234,
      "झ": 235,
      "ण": 236,
      "त": 237,
      "प": 238,
      "म": 239,
      "य": 240,
      "र": 241,
      "ल": 242,
      "व": 243,
      "ह": 244,
      "ा": 245,
      "ि": 246,
      "ु": 247,
      "ू": 248,
      "े": 249,
      "ै": 250,
      "ो": 251,
      "्": 252,
      "।": 253,
      "খ": 254,
      "ব": 255,
      "ভ": 256,
      "ল": 257,
      "া": 258,
      "ু": 259,
      "ো": 260,
      "న": 261,
      "మ": 262,
      "ష": 263,
      "ి": 264,
      "Ἑ": 265,
      "​": 266,
      "‎": 267,
      "–": 268,
      "—": 269,
      "‘": 270,
      "’": 271,
      "“": 272,
      "”": 273,
      "•": 274,
      "…": 275,
      "′": 276,
      "⁄": 277,
      "⁴": 278,
      "⁺": 279,
      "⁻": 280,
      "₁": 281,
      "₂": 282,
      "₃": 283,
      "₄": 284,
      "₋": 285,
      "ₙ": 286,
      "€": 287,
      "→": 288,
      "↔": 289,
      "∀": 290,
      "∃": 291,
      "√": 292,
      "∠": 293,
      "∧": 294,
      "∨": 295,
      "∩": 296,
      "∪": 297,
      "∫": 298,
      "∼": 299,
      "≈": 300,
      "≠": 301,
      "≡": 302,
      "≤": 303,
      "≥": 304,
      "⊆": 305,
      "█": 306,
      "■": 307,
      "□": 308,
      "△": 309,
      "◆": 310,
      "☀": 311,
      "★": 312,
      "☆": 313,
      "☕": 314,
      "☹": 315,
      "✓": 316,
      "✔": 317,
      "✨": 318,
      "❤": 319,
      "ト": 320,
      "ン": 321,
      "ㄱ": 322,
      "ㄴ": 323,
      "ㄷ": 324,
      "ㄹ": 325,
      "ㅇ": 326,
      "ㅈ": 327,
      "ㅋ": 328,
      "ㅌ": 329,
      "ㅎ": 330,
      "ㅜ": 331,
      "ㅠ": 332,
      "ㅡ": 333,
      "㎗": 334,
      "㎝": 335,
      "㎠": 336,
      "㎡": 337,
      "世": 338,
      "中": 339,
      "京": 340,
      "作": 341,
      "使": 342,
      "內": 343,
      "力": 344,
      "北": 345,
      "南": 346,
      "哥": 347,
      "國": 348,
      "坪": 349,
      "子": 350,
      "孫": 351,
      "學": 352,
      "客": 353,
      "島": 354,
      "崵": 355,
      "州": 356,
      "市": 357,
      "帝": 358,
      "庫": 359,
      "律": 360,
      "德": 361,
      "性": 362,
      "情": 363,
      "成": 364,
      "排": 365,
      "推": 366,
      "攻": 367,
      "政": 368,
      "故": 369,
      "數": 370,
      "文": 371,
      "旋": 372,
      "核": 373,
      "武": 374,
      "気": 375,
      "水": 376,
      "洋": 377,
      "済": 378,
      "火": 379,
      "然": 380,
      "界": 381,
      "略": 382,
      "省": 383,
      "神": 384,
      "策": 385,
      "紫": 386,
      "美": 387,
      "群": 388,
      "者": 389,
      "聲": 390,
      "虛": 391,
      "街": 392,
      "袁": 393,
      "观": 394,
      "語": 395,
      "譞": 396,
      "趙": 397,
      "軍": 398,
      "都": 399,
      "醫": 400,
      "金": 401,
      "鋪": 402,
      "韓": 403,
      "風": 404,
      "가": 405,
      "각": 406,
      "간": 407,
      "갇": 408,
      "갈": 409,
      "갉": 410,
      "감": 411,
      "갑": 412,
      "값": 413,
      "갓": 414,
      "갔": 415,
      "강": 416,
      "갖": 417,
      "같": 418,
      "갚": 419,
      "갛": 420,
      "개": 421,
      "객": 422,
      "갠": 423,
      "갤": 424,
      "갬": 425,
      "갭": 426,
      "갯": 427,
      "갱": 428,
      "갸": 429,
      "걀": 430,
      "걍": 431,
      "걔": 432,
      "걘": 433,
      "거": 434,
      "걱": 435,
      "건": 436,
      "걷": 437,
      "걸": 438,
      "검": 439,
      "겁": 440,
      "것": 441,
      "겉": 442,
      "겊": 443,
      "게": 444,
      "겐": 445,
      "겔": 446,
      "겜": 447,
      "겟": 448,
      "겠": 449,
      "겨": 450,
      "격": 451,
      "겪": 452,
      "견": 453,
      "결": 454,
      "겸": 455,
      "겹": 456,
      "겼": 457,
      "경": 458,
      "곁": 459,
      "계": 460,
      "곗": 461,
      "고": 462,
      "곡": 463,
      "곤": 464,
      "곧": 465,
      "골": 466,
      "곰": 467,
      "곱": 468,
      "곳": 469,
      "공": 470,
      "곶": 471,
      "과": 472,
      "곽": 473,
      "관": 474,
      "괄": 475,
      "괌": 476,
      "괏": 477,
      "광": 478,
      "괘": 479,
      "괜": 480,
      "괴": 481,
      "굉": 482,
      "교": 483,
      "굣": 484,
      "구": 485,
      "국": 486,
      "군": 487,
      "굳": 488,
      "굴": 489,
      "굵": 490,
      "굶": 491,
      "굼": 492,
      "굽": 493,
      "굿": 494,
      "궁": 495,
      "궂": 496,
      "권": 497,
      "궐": 498,
      "궤": 499,
      "궵": 500,
      "귀": 501,
      "귁": 502,
      "귄": 503,
      "귈": 504,
      "귐": 505,
      "귓": 506,
      "규": 507,
      "균": 508,
      "귤": 509,
      "그": 510,
      "극": 511,
      "근": 512,
      "글": 513,
      "긁": 514,
      "금": 515,
      "급": 516,
      "긋": 517,
      "긍": 518,
      "기": 519,
      "긱": 520,
      "긴": 521,
      "길": 522,
      "김": 523,
      "깁": 524,
      "깃": 525,
      "깅": 526,
      "깊": 527,
      "까": 528,
      "깍": 529,
      "깎": 530,
      "깐": 531,
      "깔": 532,
      "깜": 533,
      "깝": 534,
      "깡": 535,
      "깥": 536,
      "깨": 537,
      "깬": 538,
      "깰": 539,
      "깼": 540,
      "꺄": 541,
      "꺠": 542,
      "꺼": 543,
      "꺾": 544,
      "껄": 545,
      "껌": 546,
      "껍": 547,
      "껏": 548,
      "껐": 549,
      "껑": 550,
      "께": 551,
      "껴": 552,
      "꼈": 553,
      "꼬": 554,
      "꼭": 555,
      "꼰": 556,
      "꼴": 557,
      "꼼": 558,
      "꼽": 559,
      "꼿": 560,
      "꽁": 561,
      "꽂": 562,
      "꽃": 563,
      "꽉": 564,
      "꽝": 565,
      "꽤": 566,
      "꽥": 567,
      "꾀": 568,
      "꾸": 569,
      "꾹": 570,
      "꾼": 571,
      "꿀": 572,
      "꿇": 573,
      "꿈": 574,
      "꿉": 575,
      "꿋": 576,
      "꿔": 577,
      "꿨": 578,
      "꿩": 579,
      "꿰": 580,
      "뀌": 581,
      "뀐": 582,
      "뀔": 583,
      "뀜": 584,
      "뀝": 585,
      "끄": 586,
      "끈": 587,
      "끊": 588,
      "끌": 589,
      "끓": 590,
      "끔": 591,
      "끕": 592,
      "끗": 593,
      "끝": 594,
      "끼": 595,
      "끽": 596,
      "낀": 597,
      "낄": 598,
      "낌": 599,
      "낍": 600,
      "낑": 601,
      "나": 602,
      "낙": 603,
      "낚": 604,
      "난": 605,
      "낟": 606,
      "날": 607,
      "낡": 608,
      "남": 609,
      "납": 610,
      "낫": 611,
      "났": 612,
      "낭": 613,
      "낮": 614,
      "낯": 615,
      "낱": 616,
      "낳": 617,
      "내": 618,
      "낵": 619,
      "낸": 620,
      "낼": 621,
      "냄": 622,
      "냅": 623,
      "냇": 624,
      "냈": 625,
      "냉": 626,
      "냐": 627,
      "냥": 628,
      "너": 629,
      "넉": 630,
      "넋": 631,
      "넌": 632,
      "널": 633,
      "넓": 634,
      "넘": 635,
      "넙": 636,
      "넛": 637,
      "넜": 638,
      "넝": 639,
      "넣": 640,
      "네": 641,
      "넥": 642,
      "넨": 643,
      "넬": 644,
      "넴": 645,
      "넵": 646,
      "넷": 647,
      "넸": 648,
      "넹": 649,
      "녀": 650,
      "녁": 651,
      "년": 652,
      "념": 653,
      "녔": 654,
      "녕": 655,
      "녘": 656,
      "노": 657,
      "녹": 658,
      "논": 659,
      "놀": 660,
      "놈": 661,
      "놉": 662,
      "놋": 663,
      "농": 664,
      "높": 665,
      "놓": 666,
      "놔": 667,
      "놨": 668,
      "뇌": 669,
      "뇨": 670,
      "뇰": 671,
      "뇽": 672,
      "누": 673,
      "눅": 674,
      "눈": 675,
      "눌": 676,
      "눔": 677,
      "눕": 678,
      "눗": 679,
      "눠": 680,
      "눴": 681,
      "뉘": 682,
      "뉜": 683,
      "뉠": 684,
      "뉨": 685,
      "뉩": 686,
      "뉴": 687,
      "늄": 688,
      "느": 689,
      "늑": 690,
      "는": 691,
      "늘": 692,
      "늙": 693,
      "늠": 694,
      "능": 695,
      "늦": 696,
      "늪": 697,
      "늬": 698,
      "니": 699,
      "닉": 700,
      "닌": 701,
      "닐": 702,
      "님": 703,
      "닙": 704,
      "닛": 705,
      "닝": 706,
      "다": 707,
      "닥": 708,
      "닦": 709,
      "단": 710,
      "닫": 711,
      "달": 712,
      "닭": 713,
      "닮": 714,
      "닳": 715,
      "담": 716,
      "답": 717,
      "닷": 718,
      "당": 719,
      "닿": 720,
      "대": 721,
      "댁": 722,
      "댄": 723,
      "댈": 724,
      "댐": 725,
      "댑": 726,
      "댓": 727,
      "댔": 728,
      "더": 729,
      "덕": 730,
      "던": 731,
      "덜": 732,
      "덟": 733,
      "덤": 734,
      "덥": 735,
      "덧": 736,
      "덩": 737,
      "덫": 738,
      "덮": 739,
      "데": 740,
      "덱": 741,
      "덴": 742,
      "델": 743,
      "뎀": 744,
      "뎁": 745,
      "뎌": 746,
      "도": 747,
      "독": 748,
      "돈": 749,
      "돋": 750,
      "돌": 751,
      "돔": 752,
      "돕": 753,
      "돗": 754,
      "동": 755,
      "돛": 756,
      "돼": 757,
      "됐": 758,
      "되": 759,
      "된": 760,
      "될": 761,
      "됨": 762,
      "됩": 763,
      "두": 764,
      "둑": 765,
      "둔": 766,
      "둘": 767,
      "둠": 768,
      "둡": 769,
      "둥": 770,
      "둬": 771,
      "뒀": 772,
      "뒤": 773,
      "뒷": 774,
      "뒹": 775,
      "듀": 776,
      "듄": 777,
      "듈": 778,
      "듐": 779,
      "드": 780,
      "득": 781,
      "든": 782,
      "듣": 783,
      "들": 784,
      "듦": 785,
      "듬": 786,
      "듭": 787,
      "듯": 788,
      "등": 789,
      "디": 790,
      "딕": 791,
      "딘": 792,
      "딛": 793,
      "딜": 794,
      "딤": 795,
      "딥": 796,
      "딧": 797,
      "딨": 798,
      "딩": 799,
      "딪": 800,
      "따": 801,
      "딱": 802,
      "딴": 803,
      "딸": 804,
      "땀": 805,
      "땁": 806,
      "땄": 807,
      "땅": 808,
      "땋": 809,
      "때": 810,
      "땐": 811,
      "땔": 812,
      "땜": 813,
      "땠": 814,
      "땡": 815,
      "떄": 816,
      "떠": 817,
      "떡": 818,
      "떤": 819,
      "떨": 820,
      "떰": 821,
      "떴": 822,
      "떻": 823,
      "떼": 824,
      "뗄": 825,
      "뗍": 826,
      "뗏": 827,
      "또": 828,
      "똑": 829,
      "똥": 830,
      "뚜": 831,
      "뚝": 832,
      "뚤": 833,
      "뚫": 834,
      "뚱": 835,
      "뛰": 836,
      "뛴": 837,
      "뛸": 838,
      "뜀": 839,
      "뜁": 840,
      "뜨": 841,
      "뜩": 842,
      "뜬": 843,
      "뜯": 844,
      "뜰": 845,
      "뜸": 846,
      "뜹": 847,
      "뜻": 848,
      "띄": 849,
      "띈": 850,
      "띕": 851,
      "띠": 852,
      "띤": 853,
      "띱": 854,
      "라": 855,
      "락": 856,
      "란": 857,
      "랄": 858,
      "람": 859,
      "랍": 860,
      "랏": 861,
      "랐": 862,
      "랑": 863,
      "랗": 864,
      "래": 865,
      "랙": 866,
      "랜": 867,
      "랠": 868,
      "램": 869,
      "랩": 870,
      "랫": 871,
      "랬": 872,
      "랭": 873,
      "략": 874,
      "량": 875,
      "러": 876,
      "럭": 877,
      "런": 878,
      "럴": 879,
      "럼": 880,
      "럽": 881,
      "럿": 882,
      "렀": 883,
      "렁": 884,
      "렇": 885,
      "레": 886,
      "렉": 887,
      "렌": 888,
      "렐": 889,
      "렘": 890,
      "렙": 891,
      "렛": 892,
      "렝": 893,
      "려": 894,
      "력": 895,
      "련": 896,
      "렬": 897,
      "렴": 898,
      "렵": 899,
      "렷": 900,
      "렸": 901,
      "령": 902,
      "례": 903,
      "로": 904,
      "록": 905,
      "론": 906,
      "롤": 907,
      "롬": 908,
      "롭": 909,
      "롯": 910,
      "롱": 911,
      "뢰": 912,
      "료": 913,
      "룡": 914,
      "루": 915,
      "룩": 916,
      "룬": 917,
      "룰": 918,
      "룸": 919,
      "룹": 920,
      "룻": 921,
      "룽": 922,
      "뤄": 923,
      "뤘": 924,
      "뤼": 925,
      "뤽": 926,
      "류": 927,
      "륙": 928,
      "륜": 929,
      "률": 930,
      "륨": 931,
      "륭": 932,
      "르": 933,
      "륵": 934,
      "른": 935,
      "를": 936,
      "름": 937,
      "릅": 938,
      "릇": 939,
      "릉": 940,
      "릎": 941,
      "리": 942,
      "릭": 943,
      "린": 944,
      "릴": 945,
      "림": 946,
      "립": 947,
      "릿": 948,
      "링": 949,
      "마": 950,
      "막": 951,
      "만": 952,
      "많": 953,
      "말": 954,
      "맑": 955,
      "맘": 956,
      "맙": 957,
      "맛": 958,
      "망": 959,
      "맞": 960,
      "맡": 961,
      "맣": 962,
      "매": 963,
      "맥": 964,
      "맨": 965,
      "맴": 966,
      "맵": 967,
      "맷": 968,
      "맸": 969,
      "맹": 970,
      "맺": 971,
      "머": 972,
      "먹": 973,
      "먼": 974,
      "멀": 975,
      "멈": 976,
      "멋": 977,
      "멍": 978,
      "멎": 979,
      "메": 980,
      "멕": 981,
      "멘": 982,
      "멜": 983,
      "멤": 984,
      "멧": 985,
      "멩": 986,
      "며": 987,
      "면": 988,
      "멸": 989,
      "명": 990,
      "몇": 991,
      "모": 992,
      "목": 993,
      "몫": 994,
      "몬": 995,
      "몰": 996,
      "몸": 997,
      "몹": 998,
      "못": 999,
      "몽": 1000,
      "묄": 1001,
      "묘": 1002,
      "무": 1003,
      "묵": 1004,
      "묶": 1005,
      "문": 1006,
      "묻": 1007,
      "물": 1008,
      "묽": 1009,
      "뭄": 1010,
      "뭅": 1011,
      "뭇": 1012,
      "뭉": 1013,
      "뭐": 1014,
      "뭔": 1015,
      "뭘": 1016,
      "뮌": 1017,
      "뮐": 1018,
      "뮤": 1019,
      "뮬": 1020,
      "뮴": 1021,
      "므": 1022,
      "믈": 1023,
      "미": 1024,
      "믹": 1025,
      "민": 1026,
      "믿": 1027,
      "밀": 1028,
      "밈": 1029,
      "밉": 1030,
      "밋": 1031,
      "밌": 1032,
      "밍": 1033,
      "및": 1034,
      "밑": 1035,
      "바": 1036,
      "박": 1037,
      "밖": 1038,
      "반": 1039,
      "받": 1040,
      "발": 1041,
      "밝": 1042,
      "밟": 1043,
      "밤": 1044,
      "밥": 1045,
      "밧": 1046,
      "방": 1047,
      "밭": 1048,
      "배": 1049,
      "백": 1050,
      "밴": 1051,
      "밷": 1052,
      "밸": 1053,
      "뱀": 1054,
      "뱃": 1055,
      "뱅": 1056,
      "뱉": 1057,
      "뱌": 1058,
      "버": 1059,
      "벅": 1060,
      "번": 1061,
      "벌": 1062,
      "범": 1063,
      "법": 1064,
      "벗": 1065,
      "벙": 1066,
      "벚": 1067,
      "베": 1068,
      "벡": 1069,
      "벤": 1070,
      "벨": 1071,
      "벰": 1072,
      "벳": 1073,
      "벵": 1074,
      "벼": 1075,
      "벽": 1076,
      "변": 1077,
      "별": 1078,
      "볍": 1079,
      "볏": 1080,
      "볐": 1081,
      "병": 1082,
      "볕": 1083,
      "보": 1084,
      "복": 1085,
      "볶": 1086,
      "본": 1087,
      "볼": 1088,
      "봄": 1089,
      "봅": 1090,
      "봇": 1091,
      "봉": 1092,
      "봐": 1093,
      "봤": 1094,
      "뵈": 1095,
      "뵌": 1096,
      "뵐": 1097,
      "뵙": 1098,
      "부": 1099,
      "북": 1100,
      "분": 1101,
      "붇": 1102,
      "불": 1103,
      "붉": 1104,
      "붐": 1105,
      "붓": 1106,
      "붕": 1107,
      "붙": 1108,
      "뷔": 1109,
      "뷰": 1110,
      "뷴": 1111,
      "뷸": 1112,
      "븀": 1113,
      "브": 1114,
      "븐": 1115,
      "블": 1116,
      "비": 1117,
      "빅": 1118,
      "빈": 1119,
      "빌": 1120,
      "빔": 1121,
      "빕": 1122,
      "빗": 1123,
      "빙": 1124,
      "빚": 1125,
      "빛": 1126,
      "빠": 1127,
      "빡": 1128,
      "빤": 1129,
      "빨": 1130,
      "빴": 1131,
      "빵": 1132,
      "빻": 1133,
      "빼": 1134,
      "빽": 1135,
      "뺀": 1136,
      "뺄": 1137,
      "뺍": 1138,
      "뺏": 1139,
      "뺐": 1140,
      "뺑": 1141,
      "뺨": 1142,
      "뺴": 1143,
      "뻐": 1144,
      "뻑": 1145,
      "뻔": 1146,
      "뻗": 1147,
      "뻣": 1148,
      "뻤": 1149,
      "뻥": 1150,
      "뼈": 1151,
      "뼉": 1152,
      "뼘": 1153,
      "뽀": 1154,
      "뽈": 1155,
      "뽐": 1156,
      "뽑": 1157,
      "뽕": 1158,
      "뾰": 1159,
      "뿌": 1160,
      "뿍": 1161,
      "뿐": 1162,
      "뿔": 1163,
      "뿜": 1164,
      "쁘": 1165,
      "쁜": 1166,
      "쁠": 1167,
      "쁨": 1168,
      "쁩": 1169,
      "삐": 1170,
      "삔": 1171,
      "사": 1172,
      "삭": 1173,
      "삯": 1174,
      "산": 1175,
      "살": 1176,
      "삶": 1177,
      "삼": 1178,
      "삽": 1179,
      "삿": 1180,
      "샀": 1181,
      "상": 1182,
      "샅": 1183,
      "새": 1184,
      "색": 1185,
      "샌": 1186,
      "샐": 1187,
      "샘": 1188,
      "생": 1189,
      "샤": 1190,
      "샥": 1191,
      "샨": 1192,
      "샬": 1193,
      "샴": 1194,
      "샵": 1195,
      "샷": 1196,
      "샹": 1197,
      "섀": 1198,
      "섈": 1199,
      "서": 1200,
      "석": 1201,
      "섞": 1202,
      "선": 1203,
      "섣": 1204,
      "설": 1205,
      "섬": 1206,
      "섭": 1207,
      "섯": 1208,
      "섰": 1209,
      "성": 1210,
      "세": 1211,
      "섹": 1212,
      "센": 1213,
      "셀": 1214,
      "셈": 1215,
      "셉": 1216,
      "셋": 1217,
      "셔": 1218,
      "션": 1219,
      "셜": 1220,
      "셨": 1221,
      "셰": 1222,
      "셴": 1223,
      "셸": 1224,
      "소": 1225,
      "속": 1226,
      "솎": 1227,
      "손": 1228,
      "솔": 1229,
      "솜": 1230,
      "솝": 1231,
      "솟": 1232,
      "송": 1233,
      "솥": 1234,
      "쇄": 1235,
      "쇠": 1236,
      "쇼": 1237,
      "숀": 1238,
      "숍": 1239,
      "숏": 1240,
      "숑": 1241,
      "수": 1242,
      "숙": 1243,
      "순": 1244,
      "숟": 1245,
      "술": 1246,
      "숨": 1247,
      "숩": 1248,
      "숫": 1249,
      "숭": 1250,
      "숯": 1251,
      "숱": 1252,
      "숲": 1253,
      "쉈": 1254,
      "쉐": 1255,
      "쉘": 1256,
      "쉠": 1257,
      "쉥": 1258,
      "쉬": 1259,
      "쉰": 1260,
      "쉴": 1261,
      "쉼": 1262,
      "쉽": 1263,
      "쉿": 1264,
      "슈": 1265,
      "슐": 1266,
      "슘": 1267,
      "슛": 1268,
      "슝": 1269,
      "스": 1270,
      "슨": 1271,
      "슬": 1272,
      "슭": 1273,
      "슴": 1274,
      "습": 1275,
      "슷": 1276,
      "승": 1277,
      "싀": 1278,
      "시": 1279,
      "식": 1280,
      "신": 1281,
      "싣": 1282,
      "실": 1283,
      "싫": 1284,
      "심": 1285,
      "십": 1286,
      "싯": 1287,
      "싱": 1288,
      "싶": 1289,
      "싸": 1290,
      "싹": 1291,
      "싼": 1292,
      "쌀": 1293,
      "쌈": 1294,
      "쌉": 1295,
      "쌌": 1296,
      "쌍": 1297,
      "쌓": 1298,
      "쌤": 1299,
      "썦": 1300,
      "써": 1301,
      "썩": 1302,
      "썬": 1303,
      "썰": 1304,
      "썸": 1305,
      "썹": 1306,
      "썼": 1307,
      "썽": 1308,
      "쎄": 1309,
      "쎈": 1310,
      "쎙": 1311,
      "쏘": 1312,
      "쏙": 1313,
      "쏜": 1314,
      "쏟": 1315,
      "쏠": 1316,
      "쏩": 1317,
      "쏴": 1318,
      "쐈": 1319,
      "쐐": 1320,
      "쐬": 1321,
      "쑤": 1322,
      "쑥": 1323,
      "쓰": 1324,
      "쓴": 1325,
      "쓸": 1326,
      "씀": 1327,
      "씁": 1328,
      "씌": 1329,
      "씨": 1330,
      "씩": 1331,
      "씬": 1332,
      "씸": 1333,
      "씹": 1334,
      "씻": 1335,
      "씽": 1336,
      "아": 1337,
      "악": 1338,
      "안": 1339,
      "앉": 1340,
      "않": 1341,
      "알": 1342,
      "앓": 1343,
      "암": 1344,
      "압": 1345,
      "앗": 1346,
      "았": 1347,
      "앙": 1348,
      "앜": 1349,
      "앞": 1350,
      "애": 1351,
      "액": 1352,
      "앤": 1353,
      "앨": 1354,
      "앰": 1355,
      "앱": 1356,
      "앳": 1357,
      "앵": 1358,
      "야": 1359,
      "약": 1360,
      "얀": 1361,
      "얄": 1362,
      "얇": 1363,
      "얌": 1364,
      "양": 1365,
      "얕": 1366,
      "얗": 1367,
      "얘": 1368,
      "어": 1369,
      "억": 1370,
      "언": 1371,
      "얹": 1372,
      "얻": 1373,
      "얼": 1374,
      "얽": 1375,
      "엄": 1376,
      "업": 1377,
      "없": 1378,
      "엇": 1379,
      "었": 1380,
      "엉": 1381,
      "엊": 1382,
      "엌": 1383,
      "엎": 1384,
      "에": 1385,
      "엑": 1386,
      "엔": 1387,
      "엘": 1388,
      "엠": 1389,
      "엡": 1390,
      "엣": 1391,
      "엥": 1392,
      "여": 1393,
      "역": 1394,
      "엮": 1395,
      "연": 1396,
      "열": 1397,
      "염": 1398,
      "엽": 1399,
      "엿": 1400,
      "였": 1401,
      "영": 1402,
      "옅": 1403,
      "옆": 1404,
      "예": 1405,
      "옌": 1406,
      "옐": 1407,
      "옙": 1408,
      "옛": 1409,
      "오": 1410,
      "옥": 1411,
      "온": 1412,
      "올": 1413,
      "옮": 1414,
      "옳": 1415,
      "옴": 1416,
      "옵": 1417,
      "옷": 1418,
      "옹": 1419,
      "옻": 1420,
      "와": 1421,
      "왁": 1422,
      "완": 1423,
      "왈": 1424,
      "왓": 1425,
      "왔": 1426,
      "왕": 1427,
      "왜": 1428,
      "왠": 1429,
      "왤": 1430,
      "외": 1431,
      "왼": 1432,
      "요": 1433,
      "욕": 1434,
      "욘": 1435,
      "욜": 1436,
      "용": 1437,
      "우": 1438,
      "욱": 1439,
      "운": 1440,
      "울": 1441,
      "움": 1442,
      "웁": 1443,
      "웃": 1444,
      "웅": 1445,
      "워": 1446,
      "웍": 1447,
      "원": 1448,
      "월": 1449,
      "웜": 1450,
      "웠": 1451,
      "웡": 1452,
      "웨": 1453,
      "웬": 1454,
      "웰": 1455,
      "웸": 1456,
      "웹": 1457,
      "위": 1458,
      "윅": 1459,
      "윈": 1460,
      "윌": 1461,
      "윔": 1462,
      "윕": 1463,
      "윗": 1464,
      "윙": 1465,
      "유": 1466,
      "육": 1467,
      "윤": 1468,
      "율": 1469,
      "융": 1470,
      "윷": 1471,
      "으": 1472,
      "윽": 1473,
      "은": 1474,
      "을": 1475,
      "음": 1476,
      "읍": 1477,
      "응": 1478,
      "의": 1479,
      "이": 1480,
      "익": 1481,
      "인": 1482,
      "일": 1483,
      "읽": 1484,
      "잃": 1485,
      "임": 1486,
      "입": 1487,
      "잇": 1488,
      "있": 1489,
      "잉": 1490,
      "잊": 1491,
      "잎": 1492,
      "자": 1493,
      "작": 1494,
      "잔": 1495,
      "잖": 1496,
      "잘": 1497,
      "잠": 1498,
      "잡": 1499,
      "잣": 1500,
      "잤": 1501,
      "장": 1502,
      "잦": 1503,
      "재": 1504,
      "잭": 1505,
      "잰": 1506,
      "잼": 1507,
      "잿": 1508,
      "쟁": 1509,
      "쟈": 1510,
      "쟝": 1511,
      "쟤": 1512,
      "저": 1513,
      "적": 1514,
      "전": 1515,
      "절": 1516,
      "젊": 1517,
      "점": 1518,
      "접": 1519,
      "젓": 1520,
      "정": 1521,
      "젖": 1522,
      "제": 1523,
      "젝": 1524,
      "젠": 1525,
      "젤": 1526,
      "젬": 1527,
      "젯": 1528,
      "젴": 1529,
      "져": 1530,
      "젼": 1531,
      "졌": 1532,
      "졡": 1533,
      "조": 1534,
      "족": 1535,
      "존": 1536,
      "졸": 1537,
      "좀": 1538,
      "좁": 1539,
      "종": 1540,
      "좇": 1541,
      "좋": 1542,
      "좌": 1543,
      "죄": 1544,
      "죗": 1545,
      "죠": 1546,
      "주": 1547,
      "죽": 1548,
      "준": 1549,
      "줄": 1550,
      "줌": 1551,
      "줍": 1552,
      "중": 1553,
      "줘": 1554,
      "줬": 1555,
      "쥐": 1556,
      "쥔": 1557,
      "쥘": 1558,
      "쥬": 1559,
      "쥴": 1560,
      "즈": 1561,
      "즉": 1562,
      "즌": 1563,
      "즐": 1564,
      "즘": 1565,
      "즙": 1566,
      "증": 1567,
      "지": 1568,
      "직": 1569,
      "진": 1570,
      "질": 1571,
      "짊": 1572,
      "짐": 1573,
      "집": 1574,
      "짓": 1575,
      "징": 1576,
      "짖": 1577,
      "짙": 1578,
      "짚": 1579,
      "짜": 1580,
      "짝": 1581,
      "짠": 1582,
      "짢": 1583,
      "짤": 1584,
      "짧": 1585,
      "짬": 1586,
      "짱": 1587,
      "째": 1588,
      "짹": 1589,
      "쨋": 1590,
      "쨌": 1591,
      "쨍": 1592,
      "쩌": 1593,
      "쩍": 1594,
      "쩐": 1595,
      "쩔": 1596,
      "쩜": 1597,
      "쩡": 1598,
      "쩨": 1599,
      "쪄": 1600,
      "쪘": 1601,
      "쪼": 1602,
      "쪽": 1603,
      "쫄": 1604,
      "쫌": 1605,
      "쫓": 1606,
      "쫙": 1607,
      "쬐": 1608,
      "쭈": 1609,
      "쭉": 1610,
      "쭙": 1611,
      "쭤": 1612,
      "쯔": 1613,
      "쯤": 1614,
      "찌": 1615,
      "찍": 1616,
      "찐": 1617,
      "찔": 1618,
      "찜": 1619,
      "찝": 1620,
      "찡": 1621,
      "찢": 1622,
      "차": 1623,
      "착": 1624,
      "찬": 1625,
      "찮": 1626,
      "찰": 1627,
      "참": 1628,
      "찻": 1629,
      "찼": 1630,
      "창": 1631,
      "찾": 1632,
      "채": 1633,
      "책": 1634,
      "챈": 1635,
      "챌": 1636,
      "챔": 1637,
      "챕": 1638,
      "챗": 1639,
      "챘": 1640,
      "챙": 1641,
      "챠": 1642,
      "처": 1643,
      "척": 1644,
      "천": 1645,
      "철": 1646,
      "첨": 1647,
      "첩": 1648,
      "첫": 1649,
      "청": 1650,
      "체": 1651,
      "첸": 1652,
      "첼": 1653,
      "쳇": 1654,
      "쳐": 1655,
      "쳤": 1656,
      "초": 1657,
      "촉": 1658,
      "촌": 1659,
      "촐": 1660,
      "촘": 1661,
      "촛": 1662,
      "총": 1663,
      "촨": 1664,
      "촬": 1665,
      "촵": 1666,
      "최": 1667,
      "쵸": 1668,
      "추": 1669,
      "축": 1670,
      "춘": 1671,
      "출": 1672,
      "춤": 1673,
      "춥": 1674,
      "춧": 1675,
      "충": 1676,
      "춰": 1677,
      "췄": 1678,
      "췌": 1679,
      "취": 1680,
      "츄": 1681,
      "츗": 1682,
      "츠": 1683,
      "측": 1684,
      "츤": 1685,
      "츨": 1686,
      "층": 1687,
      "치": 1688,
      "칙": 1689,
      "친": 1690,
      "칠": 1691,
      "침": 1692,
      "칩": 1693,
      "칫": 1694,
      "칭": 1695,
      "카": 1696,
      "칵": 1697,
      "칸": 1698,
      "칼": 1699,
      "캄": 1700,
      "캅": 1701,
      "캇": 1702,
      "캉": 1703,
      "캐": 1704,
      "캔": 1705,
      "캘": 1706,
      "캠": 1707,
      "캡": 1708,
      "캣": 1709,
      "캥": 1710,
      "캪": 1711,
      "캬": 1712,
      "커": 1713,
      "컥": 1714,
      "컨": 1715,
      "컫": 1716,
      "컬": 1717,
      "컴": 1718,
      "컵": 1719,
      "컷": 1720,
      "컸": 1721,
      "컹": 1722,
      "케": 1723,
      "켄": 1724,
      "켈": 1725,
      "켐": 1726,
      "켓": 1727,
      "켜": 1728,
      "켠": 1729,
      "켤": 1730,
      "켭": 1731,
      "켰": 1732,
      "코": 1733,
      "콕": 1734,
      "콘": 1735,
      "콜": 1736,
      "콤": 1737,
      "콥": 1738,
      "콧": 1739,
      "콩": 1740,
      "콰": 1741,
      "콴": 1742,
      "쾅": 1743,
      "쾌": 1744,
      "쾰": 1745,
      "쿄": 1746,
      "쿠": 1747,
      "쿡": 1748,
      "쿤": 1749,
      "쿨": 1750,
      "쿰": 1751,
      "쿱": 1752,
      "쿵": 1753,
      "쿼": 1754,
      "퀀": 1755,
      "퀄": 1756,
      "퀘": 1757,
      "퀜": 1758,
      "퀴": 1759,
      "퀵": 1760,
      "퀸": 1761,
      "퀼": 1762,
      "큐": 1763,
      "큘": 1764,
      "크": 1765,
      "큰": 1766,
      "클": 1767,
      "큼": 1768,
      "큽": 1769,
      "킁": 1770,
      "키": 1771,
      "킥": 1772,
      "킨": 1773,
      "킬": 1774,
      "킴": 1775,
      "킵": 1776,
      "킷": 1777,
      "킹": 1778,
      "타": 1779,
      "탁": 1780,
      "탄": 1781,
      "탈": 1782,
      "탉": 1783,
      "탐": 1784,
      "탑": 1785,
      "탓": 1786,
      "탔": 1787,
      "탕": 1788,
      "태": 1789,
      "택": 1790,
      "탠": 1791,
      "탤": 1792,
      "탬": 1793,
      "탭": 1794,
      "탯": 1795,
      "탰": 1796,
      "탱": 1797,
      "터": 1798,
      "턱": 1799,
      "턴": 1800,
      "털": 1801,
      "텀": 1802,
      "텁": 1803,
      "텃": 1804,
      "텅": 1805,
      "테": 1806,
      "텍": 1807,
      "텐": 1808,
      "텔": 1809,
      "템": 1810,
      "텝": 1811,
      "텟": 1812,
      "텨": 1813,
      "토": 1814,
      "톡": 1815,
      "톤": 1816,
      "톨": 1817,
      "톬": 1818,
      "톰": 1819,
      "톱": 1820,
      "톳": 1821,
      "통": 1822,
      "퇴": 1823,
      "투": 1824,
      "툭": 1825,
      "툰": 1826,
      "툴": 1827,
      "툼": 1828,
      "퉁": 1829,
      "퉈": 1830,
      "퉜": 1831,
      "튀": 1832,
      "튕": 1833,
      "튜": 1834,
      "튠": 1835,
      "튤": 1836,
      "튬": 1837,
      "트": 1838,
      "특": 1839,
      "튼": 1840,
      "틀": 1841,
      "틈": 1842,
      "틋": 1843,
      "틔": 1844,
      "티": 1845,
      "틱": 1846,
      "틴": 1847,
      "틸": 1848,
      "팀": 1849,
      "팁": 1850,
      "팅": 1851,
      "파": 1852,
      "팍": 1853,
      "팎": 1854,
      "판": 1855,
      "팔": 1856,
      "팜": 1857,
      "팝": 1858,
      "팟": 1859,
      "팠": 1860,
      "팡": 1861,
      "팥": 1862,
      "패": 1863,
      "팩": 1864,
      "팬": 1865,
      "팰": 1866,
      "팸": 1867,
      "팹": 1868,
      "팻": 1869,
      "팽": 1870,
      "퍼": 1871,
      "퍽": 1872,
      "펀": 1873,
      "펄": 1874,
      "펌": 1875,
      "펍": 1876,
      "펐": 1877,
      "펑": 1878,
      "페": 1879,
      "펙": 1880,
      "펜": 1881,
      "펠": 1882,
      "펨": 1883,
      "펩": 1884,
      "펫": 1885,
      "펭": 1886,
      "펴": 1887,
      "편": 1888,
      "펼": 1889,
      "폈": 1890,
      "평": 1891,
      "폐": 1892,
      "포": 1893,
      "폭": 1894,
      "폰": 1895,
      "폴": 1896,
      "폼": 1897,
      "퐁": 1898,
      "표": 1899,
      "푯": 1900,
      "푸": 1901,
      "푹": 1902,
      "푼": 1903,
      "풀": 1904,
      "품": 1905,
      "풉": 1906,
      "풋": 1907,
      "풍": 1908,
      "퓨": 1909,
      "퓰": 1910,
      "프": 1911,
      "픈": 1912,
      "플": 1913,
      "픔": 1914,
      "픕": 1915,
      "피": 1916,
      "픽": 1917,
      "핀": 1918,
      "필": 1919,
      "핌": 1920,
      "핍": 1921,
      "핏": 1922,
      "핑": 1923,
      "하": 1924,
      "학": 1925,
      "한": 1926,
      "할": 1927,
      "핥": 1928,
      "함": 1929,
      "합": 1930,
      "핫": 1931,
      "항": 1932,
      "해": 1933,
      "핵": 1934,
      "핸": 1935,
      "핼": 1936,
      "햄": 1937,
      "햇": 1938,
      "했": 1939,
      "행": 1940,
      "향": 1941,
      "허": 1942,
      "헉": 1943,
      "헌": 1944,
      "헐": 1945,
      "험": 1946,
      "헛": 1947,
      "헝": 1948,
      "헤": 1949,
      "헥": 1950,
      "헨": 1951,
      "헬": 1952,
      "헴": 1953,
      "헵": 1954,
      "헷": 1955,
      "헹": 1956,
      "혀": 1957,
      "혁": 1958,
      "현": 1959,
      "혈": 1960,
      "혐": 1961,
      "협": 1962,
      "혓": 1963,
      "혔": 1964,
      "형": 1965,
      "혜": 1966,
      "호": 1967,
      "혹": 1968,
      "혼": 1969,
      "홀": 1970,
      "홈": 1971,
      "홉": 1972,
      "홋": 1973,
      "홍": 1974,
      "화": 1975,
      "확": 1976,
      "환": 1977,
      "활": 1978,
      "홧": 1979,
      "황": 1980,
      "횃": 1981,
      "회": 1982,
      "획": 1983,
      "횟": 1984,
      "횡": 1985,
      "효": 1986,
      "후": 1987,
      "훅": 1988,
      "훈": 1989,
      "훌": 1990,
      "훑": 1991,
      "훔": 1992,
      "훗": 1993,
      "훨": 1994,
      "훼": 1995,
      "휘": 1996,
      "휙": 1997,
      "휠": 1998,
      "휩": 1999,
      "휴": 2000,
      "흄": 2001,
      "흉": 2002,
      "흐": 2003,
      "흑": 2004,
      "흔": 2005,
      "흘": 2006,
      "흙": 2007,
      "흠": 2008,
      "흡": 2009,
      "흥": 2010,
      "흩": 2011,
      "희": 2012,
      "흰": 2013,
      "히": 2014,
      "힉": 2015,
      "힌": 2016,
      "힐": 2017,
      "힘": 2018,
      "힙": 2019,
      "論": 2020,
      "️": 2021,
      "﻿": 2022,
      "�": 2023,
      "🌈": 2024,
      "🌍": 2025,
      "🌞": 2026,
      "🌟": 2027,
      "🌧": 2028,
      "🌱": 2029,
      "🌳": 2030,
      "🌸": 2031,
      "🌻": 2032,
      "🌼": 2033,
      "🍦": 2034,
      "🐶": 2035,
      "👍": 2036,
      "💕": 2037,
      "💖": 2038,
      "💚": 2039,
      "💛": 2040,
      "💪": 2041,
      "💫": 2042,
      "😀": 2043,
      "😁": 2044,
      "😃": 2045,
      "😄": 2046,
      "😊": 2047,
      "😋": 2048,
      "😍": 2049,
      "😔": 2050,
      "😕": 2051,
      "😞": 2052,
      "😠": 2053,
      "😡": 2054,
      "😢": 2055,
      "😩": 2056,
      "😭": 2057,
      "😺": 2058,
      "🙁": 2059,
      "🙂": 2060,
      "🤗": 2061,
      "🤝": 2062,
      "🥰": 2063,
      "니다": 2064,
      "습니다": 2065,
      "세요": 2066,
      "합니다": 2067,
      "하는": 2068,
      "문장": 2069,
      "있습니다": 2070,
      "으로": 2071,
      "하세요": 2072,
      "에서": 2073,
      "주세요": 2074,
      "하고": 2075,
      "어떤": 2076,
      "입니다": 2077,
      "정보": 2078,
      "도와": 2079,
      "어로": 2080,
      "있는": 2081,
      "나요": 2082,
      "드릴": 2083,
      "주시": 2084,
      "문장을": 2085,
      "알려": 2086,
      "안녕": 2087,
      "질문": 2088,
      "안녕하세요": 2089,
      "번역": 2090,
      "하지": 2091,
      "적인": 2092,
      "가요": 2093,
      "제공": 2094,
      "문제": 2095,
      "다음": 2096,
      "대한": 2097,
      "도움": 2098,
      "당신": 2099,
      "겠습니다": 2100,
      "저는": 2101,
      "주시면": 2102,
      "대해": 2103,
      "한국": 2104,
      "정보를": 2105,
      "드리": 2106,
      "필요": 2107,
      "적으로": 2108,
      "까요": 2109,
      "무엇": 2110,
      "사용": 2111,
      "생각": 2112,
      "어요": 2113,
      "설명": 2114,
      "날씨": 2115,
      "사람": 2116,
      "있을": 2117,
      "도와드릴": 2118,
      "시간": 2119,
      "도움이": 2120,
      "오늘": 2121,
      "있나요": 2122,
      "제가": 2123,
      "하지만": 2124,
      "다고": 2125,
      "영어로": 2126,
      "드리겠습니다": 2127,
      "인가요": 2128,
      "주어": 2129,
      "죄송": 2130,
      "어떻": 2131,
      "단어": 2132,
      "가장": 2133,
      "가지": 2134,
      "어떻게": 2135,
      "해주세요": 2136,
      "군요": 2137,
      "작성": 2138,
      "스트": 2139,
      "알려주시면": 2140,
      "죄송합니다": 2141,
      "한국어로": 2142,
      "들어": 2143,
      "현재": 2144,
      "하시": 2145,
      "있으": 2146,
      "개인": 2147,
      "당신이": 2148,
      "친구": 2149,
      "하게": 2150,
      "또는": 2151,
      "그러": 2152,
      "것이": 2153,
      "언제": 2154,
      "하여": 2155,
      "is": 2156,
      "물론": 2157,
      "때문": 2158,
      "이나": 2159,
      "위해": 2160,
      "하기": 2161,
      "아니": 2162,
      "없습니다": 2163,
      "들이": 2164,
      "에게": 2165,
      "너무": 2166,
      "ou": 2167,
      "문제를": 2168,
      "거나": 2169,
      "an": 2170,
      "확인": 2171,
      "같아": 2172,
      "따라": 2173,
      "겠어요": 2174,
      "다른": 2175,
      "답변": 2176,
      "나는": 2177,
      "특정": 2178,
      "있어": 2179,
      ".\"": 2180,
      "데이": 2181,
      "도와드리겠습니다": 2182,
      "는데": 2183,
      "때문에": 2184,
      "가능": 2185,
      "도움을": 2186,
      "이야": 2187,
      "신가요": 2188,
      "he": 2189,
      "중요": 2190,
      "주어진": 2191,
      "이해": 2192,
      "이죠": 2193,
      "당신의": 2194,
      "많이": 2195,
      "주실": 2196,
      "in": 2197,
      "인공": 2198,
      "물론이죠": 2199,
      "수학": 2200,
      "주제": 2201,
      "무엇인가요": 2202,
      "같습니다": 2203,
      "것을": 2204,
      "영어": 2205,
      "생각합니다": 2206,
      "좋아": 2207,
      "해야": 2208,
      "다면": 2209,
      "지능": 2210,
      "말씀": 2211,
      "됩니다": 2212,
      "하면": 2213,
      "ㅋㅋ": 2214,
      "있을까요": 2215,
      "정확": 2216,
      "그러나": 2217,
      "이름": 2218,
      "라고": 2219,
      "영화": 2220,
      "구체": 2221,
      "텍스트": 2222,
      "인지": 2223,
      "실시간": 2224,
      "at": 2225,
      "프로": 2226,
      "질문에": 2227,
      "다양": 2228,
      "이는": 2229,
      "번역해": 2230,
      "하겠습니다": 2231,
      "인공지능": 2232,
      "내용": 2233,
      "의미": 2234,
      "그래": 2235,
      "같은": 2236,
      "필요한": 2237,
      "표현": 2238,
      "우리": 2239,
      "위치": 2240,
      "니까": 2241,
      "것입니다": 2242,
      "설명해": 2243,
      "보세요": 2244,
      "자세": 2245,
      "데이터": 2246,
      "you": 2247,
      "것은": 2248,
      "되어": 2249,
      "지만": 2250,
      "해서": 2251,
      "했습니다": 2252,
      "해결": 2253,
      "대화": 2254,
      "한국어": 2255,
      "하거나": 2256,
      "레스": 2257,
      "내가": 2258,
      "분이": 2259,
      "제공해": 2260,
      "다양한": 2261,
      "다는": 2262,
      "선택": 2263,
      "좋은": 2264,
      "상황": 2265,
      "도록": 2266,
      "되는": 2267,
      "se": 2268,
      "었습니다": 2269,
      "사이": 2270,
      "든지": 2271,
      "영향": 2272,
      "여러": 2273,
      "리고": 2274,
      "관련": 2275,
      "개인적으로": 2276,
      "모든": 2277,
      "그렇": 2278,
      "분석": 2279,
      "언어": 2280,
      "감정": 2281,
      "말씀해": 2282,
      "원하는": 2283,
      "많은": 2284,
      "gl": 2285,
      "에는": 2286,
      "알고": 2287,
      "알려주세요": 2288,
      "to": 2289,
      "로운": 2290,
      "19": 2291,
      "ish": 2292,
      "음식": 2293,
      "그런": 2294,
      "En": 2295,
      "Engl": 2296,
      "English": 2297,
      "다시": 2298,
      "없어": 2299,
      "라는": 2300,
      "방법": 2301,
      "일이": 2302,
      "들은": 2303,
      "문장이": 2304,
      "정말": 2305,
      "생성": 2306,
      "AI": 2307,
      "20": 2308,
      "도와드릴까요": 2309,
      "작성하세요": 2310,
      "..": 2311,
      "주셔": 2312,
      "필요하": 2313,
      "이야기": 2314,
      "통해": 2315,
      "단계": 2316,
      "아이": 2317,
      "예를": 2318,
      "지금": 2319,
      "중요한": 2320,
      "어려": 2321,
      "re": 2322,
      "가족": 2323,
      "여기": 2324,
      "on": 2325,
      "제시": 2326,
      "않습니다": 2327,
      "남자": 2328,
      "주셔야": 2329,
      "그리고": 2330,
      "문장은": 2331,
      "요즘": 2332,
      "내용을": 2333,
      "들을": 2334,
      "자세히": 2335,
      "싶은": 2336,
      "감사": 2337,
      "단어를": 2338,
      "지역": 2339,
      "질문이": 2340,
      "기술": 2341,
      "구체적인": 2342,
      "하나": 2343,
      "무엇을": 2344,
      "시는": 2345,
      "경험": 2346,
      "질문을": 2347,
      "보고": 2348,
      "리를": 2349,
      "맞아": 2350,
      "준비": 2351,
      "성을": 2352,
      "시오": 2353,
      "숫자": 2354,
      "새로운": 2355,
      "부분": 2356,
      "시작": 2357,
      "십시오": 2358,
      "문제에": 2359,
      "하시는": 2360,
      "시군요": 2361,
      "10": 2362,
      "영향을": 2363,
      "하는데": 2364,
      "사를": 2365,
      "건강": 2366,
      "다음과": 2367,
      "그럼": 2368,
      "언제든지": 2369,
      "위한": 2370,
      "하며": 2371,
      "있다고": 2372,
      "하려": 2373,
      "따라서": 2374,
      "어디": 2375,
      "있는지": 2376,
      "레스토": 2377,
      "레스토랑": 2378,
      "정확한": 2379,
      "일반": 2380,
      "당연": 2381,
      "궁금": 2382,
      "ans": 2383,
      "분류": 2384,
      "옵션": 2385,
      "가지고": 2386,
      "역할": 2387,
      "가설": 2388,
      "기능": 2389,
      "포함": 2390,
      "항상": 2391,
      "이러": 2392,
      "신지": 2393,
      "일을": 2394,
      "전제": 2395,
      "번역하고": 2396,
      "그에": 2397,
      "않아": 2398,
      "적이": 2399,
      "인간": 2400,
      "학교": 2401,
      "이를": 2402,
      "싶으": 2403,
      "고객": 2404,
      "사회": 2405,
      "무슨": 2406,
      "립니다": 2407,
      "사용하여": 2408,
      "미국": 2409,
      "이유": 2410,
      "비스": 2411,
      "나도": 2412,
      "요약": 2413,
      "진짜": 2414,
      "능력": 2415,
      "서비스": 2416,
      "as": 2417,
      "함께": 2418,
      "당연히": 2419,
      "걱정": 2420,
      "스러": 2421,
      "아니요": 2422,
      "기를": 2423,
      "사용자": 2424,
      "평가": 2425,
      "먼저": 2426,
      "수는": 2427,
      "자연": 2428,
      "동물": 2429,
      "결과": 2430,
      "태어": 2431,
      "있어요": 2432,
      "모두": 2433,
      "매우": 2434,
      "주제에": 2435,
      "tr": 2436,
      "사이트": 2437,
      "있었": 2438,
      "가격": 2439,
      "제공하는": 2440,
      "없는": 2441,
      "들의": 2442,
      "lat": 2443,
      "문장의": 2444,
      "시겠어요": 2445,
      "회사": 2446,
      "했어": 2447,
      "혹은": 2448,
      "anslat": 2449,
      "주요": 2450,
      "직접": 2451,
      "서로": 2452,
      "얼마": 2453,
      "이러한": 2454,
      "요청": 2455,
      "만들어": 2456,
      "음악": 2457,
      "이제": 2458,
      "결정": 2459,
      "지를": 2460,
      "찾아": 2461,
      "최근": 2462,
      "지는": 2463,
      "번째": 2464,
      "사실": 2465,
      "않았": 2466,
      "하하": 2467,
      "드립니다": 2468,
      "번역을": 2469,
      "있다": 2470,
      "개의": 2471,
      "여행": 2472,
      "가능한": 2473,
      "입력": 2474,
      "게임": 2475,
      "the": 2476,
      "en": 2477,
      "리는": 2478,
      "종류": 2479,
      "translat": 2480,
      "주시겠어요": 2481,
      "뉴스": 2482,
      "그는": 2483,
      "ay": 2484,
      "목록": 2485,
      "관리": 2486,
      "사항": 2487,
      "lo": 2488,
      "부터": 2489,
      "태어났": 2490,
      "제공할": 2491,
      "자신": 2492,
      "보다": 2493,
      "식을": 2494,
      "성이": 2495,
      "전에": 2496,
      "정보가": 2497,
      "환경": 2498,
      "느끼": 2499,
      "감사하겠습니다": 2500,
      "웹사이트": 2501,
      "마음": 2502,
      "는지": 2503,
      "긍정": 2504,
      "되었습니다": 2505,
      "ow": 2506,
      "계획": 2507,
      "기분이": 2508,
      "까지": 2509,
      "The": 2510,
      "사람이": 2511,
      "친구가": 2512,
      "세계": 2513,
      "경우": 2514,
      "같아요": 2515,
      "그렇게": 2516,
      "하실": 2517,
      "점을": 2518,
      "확인해": 2519,
      "있으며": 2520,
      "실제": 2521,
      "작업": 2522,
      "어느": 2523,
      "으면": 2524,
      "해당": 2525,
      "검색": 2526,
      "제공하지": 2527,
      "네요": 2528,
      "그녀": 2529,
      "제시해": 2530,
      "텍스트를": 2531,
      "같이": 2532,
      "문법": 2533,
      "추가": 2534,
      "랑스": 2535,
      "제목": 2536,
      "변화": 2537,
      "하루": 2538,
      "프랑스": 2539,
      "감정을": 2540,
      "동안": 2541,
      "국가": 2542,
      "만들": 2543,
      "th": 2544,
      "고양": 2545,
      "좋을": 2546,
      "셨군요": 2547,
      "이가": 2548,
      "le": 2549,
      "ion": 2550,
      "올바": 2551,
      "사과": 2552,
      "코드": 2553,
      "역할을": 2554,
      "추천": 2555,
      "이번": 2556,
      "있으신가요": 2557,
      "문화": 2558,
      "활동": 2559,
      "과학": 2560,
      "무엇이": 2561,
      "공부": 2562,
      "일입니다": 2563,
      "되지": 2564,
      "고려": 2565,
      "부정": 2566,
      "구체적으로": 2567,
      "있도록": 2568,
      "젝트": 2569,
      "프로젝트": 2570,
      "시스": 2571,
      "사람들이": 2572,
      "점이": 2573,
      "해석": 2574,
      "제품": 2575,
      "과정": 2576,
      "여러분": 2577,
      "날씨가": 2578,
      "이상": 2579,
      "부모": 2580,
      "수정": 2581,
      "개인적인": 2582,
      "못합니다": 2583,
      "또한": 2584,
      "필요합니다": 2585,
      "없음": 2586,
      "부탁": 2587,
      "년에": 2588,
      "기반": 2589,
      "되었": 2590,
      "can": 2591,
      "있는데": 2592,
      "주는": 2593,
      "문자": 2594,
      "...": 2595,
      "조금": 2596,
      "데이트": 2597,
      "조언": 2598,
      "요소": 2599,
      "배우": 2600,
      "등을": 2601,
      "리뷰": 2602,
      "관한": 2603,
      "결혼": 2604,
      "서는": 2605,
      "수도": 2606,
      "적절": 2607,
      "or": 2608,
      "er": 2609,
      "일정": 2610,
      "해요": 2611,
      "속상": 2612,
      "에너": 2613,
      "물론입니다": 2614,
      "도와드리": 2615,
      "개념": 2616,
      "서울": 2617,
      "최선": 2618,
      "기가": 2619,
      "정보나": 2620,
      "들에게": 2621,
      "가능합니다": 2622,
      "의해": 2623,
      "운동": 2624,
      "그래서": 2625,
      "명확": 2626,
      "행동": 2627,
      "관계": 2628,
      ").": 2629,
      "므로": 2630,
      "문장에서": 2631,
      "알려주실": 2632,
      "답변을": 2633,
      "관련된": 2634,
      "더라": 2635,
      "경제": 2636,
      "태어났어": 2637,
      "하나요": 2638,
      "계산": 2639,
      "자기": 2640,
      "시간을": 2641,
      "ce": 2642,
      "근데": 2643,
      "접근": 2644,
      "하십시오": 2645,
      "가까": 2646,
      "대로": 2647,
      "도시": 2648,
      "효과": 2649,
      "부모님": 2650,
      "싶어": 2651,
      "더욱": 2652,
      "유지": 2653,
      "거야": 2654,
      "대화를": 2655,
      "아래": 2656,
      "ist": 2657,
      "힘드": 2658,
      "이름을": 2659,
      "our": 2660,
      "시는군요": 2661,
      "아닌": 2662,
      "ass": 2663,
      "물어": 2664,
      "일에": 2665,
      "있다면": 2666,
      "책을": 2667,
      "수를": 2668,
      "있다는": 2669,
      "에서는": 2670,
      "업데이트": 2671,
      "남편": 2672,
      "번역하고자": 2673,
      "앱을": 2674,
      "날씨를": 2675,
      "일본": 2676,
      "계속": 2677,
      "없어서": 2678,
      "간단": 2679,
      "있으시": 2680,
      "assist": 2681,
      "발생": 2682,
      "페인": 2683,
      "답을": 2684,
      "구성": 2685,
      "가는": 2686,
      "기분": 2687,
      "보여": 2688,
      "데이터를": 2689,
      "컴퓨": 2690,
      "하려면": 2691,
      "누구": 2692,
      "of": 2693,
      "하길": 2694,
      "기상": 2695,
      "기억": 2696,
      "라서": 2697,
      "근처": 2698,
      "로서": 2699,
      "만드": 2700,
      "출력": 2701,
      "?\"": 2702,
      "es": 2703,
      "노력": 2704,
      "있지만": 2705,
      "사랑": 2706,
      "어려움": 2707,
      "이미": 2708,
      "모르": 2709,
      "How": 2710,
      "라인": 2711,
      "자가": 2712,
      "어를": 2713,
      "문을": 2714,
      "번역해주세요": 2715,
      "성공": 2716,
      "공유": 2717,
      "Of": 2718,
      "구조": 2719,
      "미래": 2720,
      "론을": 2721,
      "인해": 2722,
      "의미를": 2723,
      "cour": 2724,
      "course": 2725,
      "생활": 2726,
      "답은": 2727,
      "지구": 2728,
      "습니까": 2729,
      "지원": 2730,
      "역사": 2731,
      "가까운": 2732,
      "아침": 2733,
      "기는": 2734,
      "고민": 2735,
      "아직": 2736,
      "하다고": 2737,
      "현재의": 2738,
      "적절한": 2739,
      "원하시는": 2740,
      "것도": 2741,
      "el": 2742,
      "제안": 2743,
      "최근에": 2744,
      "맞는": 2745,
      "하시나요": 2746,
      "으며": 2747,
      "최선을": 2748,
      "학생": 2749,
      "선수": 2750,
      "완전": 2751,
      "등에": 2752,
      "보내": 2753,
      "미안": 2754,
      "상세": 2755,
      "이스": 2756,
      "인터": 2757,
      "친화": 2758,
      "컴퓨터": 2759,
      "인공지능이": 2760,
      "나타": 2761,
      "치는": 2762,
      "있어서": 2763,
      "보호": 2764,
      "들과": 2765,
      "싶으신가요": 2766,
      "해주시면": 2767,
      "상을": 2768,
      "한다고": 2769,
      "어떠": 2770,
      "스페인": 2771,
      "하는지": 2772,
      "아무": 2773,
      "바탕": 2774,
      "화가": 2775,
      "종류의": 2776,
      "생각해": 2777,
      "사진": 2778,
      "범위": 2779,
      "나라": 2780,
      "말을": 2781,
      "학습": 2782,
      "문제가": 2783,
      "않는": 2784,
      "목표": 2785,
      "바탕으로": 2786,
      "분야": 2787,
      "모델": 2788,
      "유형": 2789,
      "세부": 2790,
      "리가": 2791,
      "단어의": 2792,
      "아니면": 2793,
      "일반적으로": 2794,
      "발전": 2795,
      "겠어": 2796,
      "성과": 2797,
      "이에": 2798,
      "상태": 2799,
      "정보는": 2800,
      "연구": 2801,
      "르게": 2802,
      "스포": 2803,
      "했는데": 2804,
      "주의": 2805,
      "궁금한": 2806,
      "부분이": 2807,
      "집니다": 2808,
      "설명하는": 2809,
      "알아": 2810,
      "스포츠": 2811,
      "필요하신지": 2812,
      "커피": 2813,
      "것으로": 2814,
      "엄마": 2815,
      "nt": 2816,
      "어때": 2817,
      "내일": 2818,
      "의견": 2819,
      "있지": 2820,
      "어렵": 2821,
      "인간의": 2822,
      "싶습니다": 2823,
      "다니": 2824,
      "엄청": 2825,
      "능력이": 2826,
      "정확하게": 2827,
      "일어": 2828,
      "한테": 2829,
      "있으면": 2830,
      "괜찮": 2831,
      "다가": 2832,
      "받아": 2833,
      "인터넷": 2834,
      "축구": 2835,
      "정도": 2836,
      "등이": 2837,
      "행복": 2838,
      "주어졌": 2839,
      "진행": 2840,
      "겠다": 2841,
      "셨나요": 2842,
      "문맥": 2843,
      "설명을": 2844,
      "ence": 2845,
      "변환": 2846,
      "스트레스": 2847,
      "시스템": 2848,
      "존재": 2849,
      "도와줄": 2850,
      "남자가": 2851,
      "처음": 2852,
      "장소": 2853,
      "올바른": 2854,
      "세스": 2855,
      "자동": 2856,
